/* 
  KOR.strings
  Sony Guide Copier

  Created by Hisoft on 12-6-28.
  Copyright 2012年 Sony Corporation. All rights reserved.
*/

/////////
//韩国语 
"Noticification"="%s 도움말 설명서를 컴퓨터에 설치합니다.";
"ERRO_1"="도움말 설명서가 설치되었습니다.";
"ERRO_2"="지정된 이름을 가진 폴더가 이미 존재합니다. \n해당 폴더를 교체하시겠습니까?";
"ERRO_3"="권한이 없어 도움말 설명서를 설치할 수 없습니다.";
"ERRO_4"="대상 폴더를 찾을 수 없습니다.";
"ERRO_5"="도움말 설명서를 찾을 수 없습니다. \n장치 연결을 점검하고 다시 해보십시오.";
"ERRO_6"="정의되지 않은 오류";
"ACTION1"="도움말 설명서 열기";
"ACTION2"="닫기";
"ACTION3"="취소";
"ACTION4"="아니요";
"ACTION5"="변경...";
"ACTION6"="설치";
"ACTION7"="예";
"ACTION8"="닫기";
"Noticification1"="대상:";
"LANGUAGE"="언어:";

 
"ERRO_7"="여유 공간이 부족하여 도움말을 설치할 수 없습니다.";
"Noticification2"="Help Guide Installer 정보";

"ACTION9"="새 폴더";
"ACTION10"="선택";

 